/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Annuller";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Detaljer";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "Download filer mangler på den lokale vært";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "Lokal Fil:";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Fil fra fjern server:";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Synkronisér";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "Upload fil mangler på den fjerne vært";

